{
    "TITLE": {
        "JA": "個体ベース感染シミュレーション",
        "EN": "An Individual-based Epidemic Simulator"
    },
    "SIGNATURE" : {
        "name": {
            "JA": "畝見 達夫",
            "EN": "Tatsuo Unemi"
        },
        "link": "http://www.intlab.soka.ac.jp/~unemi/index-j.html"
    },
    "DESCRIPTION" : {
        "description" : {
            "JA": "簡単かつ適当にいうと、個人の行動と感染・発症・隔離・回復・死亡の確率的状態遷移モデルを実装して、ランダム配置された人口3000人の１人が感染者という状況から1日５ステップの想定で状態が変わっていきます。<br>パラメータとして、未感染者と感染者が接近したときの感染確率、潜伏期間の分布、症状の進行速度の分布、回復開始時期の分布、人口、領域の広さ、など、さらに対策としての無症状感染者および発症者の隔離の割合と隔離までの日数、社会距離の推奨距離と協力率、移動制限の度合いを設定できます。<br>って感じですが、詳しいモデルの式などは、ちょっと（かなりかもしれないけど）お待ちください。",
            "EN": " Simply saying, this is a simulator using a model of probabilistic state transition of individuals on infection, disease, quarantine, recovery, and death. It starts with a randomly placed 3,000 individuals including one infected person, then progresses assuming five steps corresponds to one day. You can change the parameters on infection probability, distribution of incubation periods, distribution of symptom progress, distribution of turning period toward recovery, and distribution of effective immunity duration. It is also allowed to set up the rate and delay of quarantine for the infected individuals of each of asymptomatic and symptomatic, strength of social distancing and the rate of obedience, and the frequency and distance of individual mobility. Sorry, but more detail on the mathematical and algorithmic explanation is not ready yet."
        },
        "project": {
            "JA": "プロジェクトのウェブサイトはこちらです",
            "EN": "Project Web site is here."
        },
        "project-link" : "http://www.intlab.soka.ac.jp/~unemi/SimEpidemic1/info/index-ja.html"
    },
    "HINT": {
        "JA": "これは何?",
        "EN": "What is this?"
    },
    "LINKNAME": {
        "JA": "English",
        "EN": "日本語"
    },
    "LINK": {
        "JA": "http://localhost:1234/en/index.html",
        "EN": "http://localhost:1234/ja/index.html"
    }
}
